<h1 class="pageHeader typicalBlock">repa.in.ua</h1>
<div class="typicalBlock">
	Привет! Ты попал на сайт <a href="/">repa.in.ua</a>! Этот сайт пока что строится, а когда будет готов - неизвестно. Пока что известно только то, что:
	<ul>
		<li>на этом сайте можно будет удобно найти репетиционную базу</li>
		<li>на этом сайте можно будет удобно разместить свою репетиционную базу</li>
	</ul>
	но это ещё не всё... Заходи к нам почаще, и скоро, когда мы будем уверены в близжайшем окончании строительства, мы начнём раздавать бонусы
</div>